[
    {
        "id": 1,
        "name": "Aries",
        "imagePath": "assets/img/aries.png",
        "idealPair": "Mis signos afines son Piscis y Cancer",
        "personality": "<h2>La mujer Aries</h2><p>Tiene muy claro lo que quiere conseguir en la vida y no se pone frenos para lograrlo. En la profesión que elija, siempre va a estar a la altura de las circunstancias y de sus compañeros masculinos. Le encanta comprobar que ha hecho un buen trabajo, pero si ha tenido un mal día no se deprime ni lo paga con los que le rodean. Y mucho menos con los que la quieren. Es una mujer muy atractiva a la que le gusta llamar la atención. No soporta que le lleven la contraria y, si lo hacen, saca todo lo que pueda provocar más daño aunque la mayoría de las veces no desee humillar. Como siempre quiere tenerlo todo controlado, es habitual que pierda los nervios. En el amor le gusta que la traten con la misma pasión que ella es capaz de dar y, de no ser así, se siente muy decepcionada; tanto que esa frustración puede derivar en una ruptura.</p><h2>El hombre Aries</h2><p>Por naturaleza, los Aries son pasionales y muy impulsivos y saben siempre lo que quieren. Tienen dotes de mando y un carácter muy fuerte. Entre sus rasgos positivos destacan su mente ágil, creativa y despierta y su envidiable capacidad para adaptarse a todo tipo de situaciones, por complejas que resulten. Puesto que su mentalidad es muy abierta, está capacitado para poder entender y solucionar situaciones difíciles, tanto en lo personal como en lo profesional. Le encanta sentirse cómodo. En lo negativo, el hombre Aries suele ser muy poco permisivo y tener poca paciencia, porque enseguida saca su mal genio y no hay quien lo aguante. En ocasiones, incluso él mismo no es capaz de soportarse. No resulta fácil trabajar con él, ya que le encanta ser siempre el mejor y que nadie le supere. Esta actitud le hace ser muy poco indulgente y sensible con sus compañeros. Además, si no consigue destacar en las tareas que desempeña, se siente deprimido.</p>"
    },
    {
        "id": 2,
        "name": "Tauro",
        "imagePath": "assets/img/tauro.png",
        "idealPair": "Mis signos afines son Tauro y Cáncer",
        "personality": "<h2>La mujer tauro</h2><p>Se le reconoce fácilmente porque suele ser fina y elegante. Es práctica pero no deja nada al azar, ya que se ocupa siempre de los pequeños detalles, tanto en lo que concierne a su aspecto físico, como en el hogar o en el trabajo. Es una persona muy constante, trabajadora, luchadora y bastante autosuficiente. No necesita un hombre a su lado porque, en más de una ocasión, le puede estorbar para conseguir sus metas profesionales. Al igual que el hombre, la mujer Tauro puede llegar a ser muy posesiva, lo que resultará agobiante para la pareja y provocará más de una discusión. Le pasará lo mismo en su papel de madre; protegerá en exceso a sus hijos. Puesto que es partidaria de controlarlo todo, a veces toma determinaciones sin contar con la opinión de los demás, lo que puede provocarle problemas que no tendrán una fácil solución</p><h2>El hombre Tauro</h2><p>El hombre Tauro es muy trabajador, constante y vital. Nunca se rinde ante las adversidad y, siempre que se propone algo, lo consigue gracias a su fuerza y tesón. Es el amigo incondicional, que no te deja jamás en la estacada. Le encanta vivir bien, aunque la palabra “derrochar” no esté en su diccionario. De hecho, se podría pensar que es un tacaño y nada más lejos de eso: de hecho, si tiene que ayudarte lo hará desinteresadamente. Para el amor es muy apasionado, lento  y emotivo. Le cuesta tomar la iniciativa pero, cuando lo hace, no hay quien le frene. Entre lo más negativo, destaca  su cabezonería y que no le gusta que le lleven la contraria. Y cuando se enfada es terrible, porque lo saca todo de quicio y son complicados de sosegar. Su atracción por los placeres físicos le pueden convertir en una persona muy posesiva y materialista. Si sólo piensa en su posición social, puede dejar a un lado lo más valioso de la vida, de lo que más tarde se arrepentirá. Es muy celoso, con su pareja y también con sus amigos.</p>"
    },
    {
        "id": 3,
        "name": "Géminis",
        "imagePath": "assets/img/geminis.png",
        "idealPair": "Mis signos afines son Libra y Cáncer",
        "personality": "<h2>La mujer Géminis</h2><p>Se caracteriza por su coquetería. Es muy atractiva, inteligente e innovadora, le apasiona la aventura y cuando inicia una relación sentimental no piensa en el futuro. Sólo vive el momento y cuanto más intenso, mejor, ya que para ella el día a día abre nuevos caminos al futuro. Su aspecto negativo es que es una persona muy complicada.</p><p>Le gusta estar en todos los lados y en ninguno, para enterarse de todo y que no se le pase nada por alto. Por este motivo nunca encontrará su espacio ni su centro, ya que siempre vagará de un lado a otro. En el amor no es nada raro que deje a su pareja por otra persona que acaba de conocer, sin volver la vista atrás ni dar ningún tipo de explicación. Incluso puede llegar a mantener dos relaciones al mismo tiempo, ya que encontrará el equilibrio perfecto sin tener remordimientos de conciencia ni preocupación por lo que piensen los demás.</p><h2>El hombre Géminis</h2><p>El hombre Géminis es inteligente, conquistador, romántico y divertido. Siempre será como un niño, conservará la curiosidad y le gusta estar aprendiendo continuamente. Es muy perceptivo y amante de las fiestas. Su mente es ágil y despierta. Se le puede comparar con un ordenador: todo lo procesa y lo archiva, no hay nada que se le pase por alto, ni los pequeños detalles. Tiene un gran sentido del humor y la facultad de reírse de sí mismo, algo que le engrandece.</p><p>Por lo general, suele ser una persona nerviosa, un poco aventurera e inconstante. Enfocará su vida como si de un juego se tratase, buscando siempre su lado más divertido, especialmente si se trata de nuevos proyectos laborales. Estará a la última en las nuevas tecnologías y le encantará estudiar, siempre que se trate de un tema que le apasione, ya que si pierde el interés, abandonará el proyecto. Buscará siempre la verdad, por muy complicada y escondida que esté: ese será su reto.</p>"
    },
    {
        "id": 4,
        "name": "Cáncer",
        "imagePath": "assets/img/cancer.png",
        "idealPair": "Mis signos afines son Libra y Tauro",
        "personality": "<h2>La mujer Cáncer</h2><p>La nativa de Cáncer es muy perceptiva, intuitiva, sensible y sentimental. Su estado ideal es el del matrimonio, porque de esta manera puede demostrar mejor su cariño. Entonces sacará a la luz todo lo que vale, sin esfuerzos ni problemas. La mujer Cáncer es algo rara y, también, difícil de entender para quienes la conocen e, incluso, para quienes conviven con ella y la quieren porque sus cambios de humor son habituales, fuertes e incomprensibles en muchas ocasiones. Esto se debe a que es una persona muy frágil y voluble emocionalmente, que siempre se esconde por miedo a defraudar a la gente que la quiere, algo que no se podría perdonar. Por esto da una apariencia ante los demás de fortaleza y de ser una persona muy segura, cuando necesita que la quieran y la mimen como se merece en todo momento.</p><h2>El hombre Cáncer</h2><p>El hombre Cáncer es prudente, cariñoso, romántico y muy familiar. Actúa siempre con mucha tranquilidad, por lo que prefiere plantearse todo poco a poco, antes de tomar decisiones que resulten adversas. Como no quiere que nada le salga mal lo supervisa todo y, una vez que está convencido de que vale la pena aquello por lo que lucha, seguirá hasta lograr lo que se proponga, por muchas dificultades que haya en el camino. Es el perfecto padre –aunque quizás un poco autoritario– y siempre ayudará en casa a su pareja. Con su extraño carácter, los hombres Cáncer se suelen aislar cuando surgen problemas y es que son también muy reservados y muy sensibles. Nunca se muestra como es, debido a sus frecuentes cambios de carácter y de ánimo. Así, sus amigos nunca llegan a conocerle del todo. Es una persona susceptible que enseguida se pone a la defensiva ante los problemas. El ahorro le importa mucho porque no quiere que le falte de nada; a veces parece algo tacaño.</p>"
    },
    {
        "id": 5,
        "name": "Leo",
        "imagePath": "assets/img/leo.png",
        "idealPair": "Mis signos afines son Géminis y Escorpio",
        "personality": "<h2>La mujer Leo</h2><p>Tiene un carácter muy fuerte pero, al igual que se exalta, es capaz de recapacitar y si tiene que pedir perdón, lo hace sin problemas. Es una persona versátil que puede hacer más de dos cosas a la vez. Es incansable, trabajadora y muy ordenada. Cuando se propone un objetivo, no habrá nadie que la frene para conseguirlo. Es amiga de sus amigos y una gran anfitriona, aunque puede llegar a ser algo exagerada a la hora de preparar las cosas, porque no querrá que falte de nada y siempre deseará que sepas que vive muy bien. Querrá ser el centro de atención en todas las citas y no tendrá ningún reparo en ir a por todas para conseguir que todo el mundo caiga rendido a sus pies. Es una persona muy acaparadora y no le gusta compartir a sus amigos, que tendrán que ser incondicionales con ella y prestarle toda su dedicación para que se sienta bien.</p><h2>El hombre Leo</h2><p>El hombre Leo es fuerte, seguro de sí mismo, decidido y sensual. Cuando se propone un objetivo, sea cual el que sea, sabe actuar de una forma muy inteligente para focalizar toda su energía en él, y antes o después, lo conseguirá, por mucho trabajo que le cueste. Es un hombre muy extrovertido, simpático, amable y capaz de relacionarse con todos. No puede vivir sin amigos, porque los considera fundamentales para sentirse bien. Es generoso con el que le rodea, sin preocuparse de lo que tienen. Como aspecto negativo, destaca que son personas con un carácter muy fuerte y que enseguida se exaltan y esto puede ocasionar conflictos en la convivencia. Les cuesta controlar sus impulsos: es capaz de estar muy tranquilo y, de pronto, si algo le molesta, se enfada y puede ser la persona más cruel y perder los nervios. Puede resultar bastante agresivo. En las relaciones personales le encanta llevar la voz cantante y esto, en la mayoría de los casos, resulta insoportable para la persona que comparte su vida.</p>"
    },
    {
        "id": 6,
        "name": "Virgo",
        "imagePath": "assets/img/virgo.png",
        "idealPair": "Mis signos afines son Libra y Capricornio",
        "personality": "<h2>La mujer Virgo</h2><p>Es una persona de total confianza. Se entrega en cuerpo y alma para todo lo que necesites y de manera incondicional. Es generosa y amable, hasta el punto de anteponer tus prioridades a las suyas. Puede parecer tímida, reservada y llena de pudor, pero una vez que encuentra el amor será terriblemente apasionada, fiel y muy romántica, algo que la mayoría de la gente no sabrá nunca. Las mujeres de este signo pueden resultar tímidas, poco habladoras, calculadoras e incluso parecerán un poco frías. Lo peor que nos podemos encontrar en una mujer Virgo es que, a veces, dará la sensación de que sólo se preocupará de conseguir sus metas. Es muy reservada para sus sentimientos y sus problemas más íntimos, y en raras ocasiones la oirás hablar de lo que le sucede, sea positivo o negativo, ya que lo considerará algo muy privado y personal.</p><h2>El hombre Virgo</h2><p>El hombre Virgo es trabajador, formal y muy detallista. En él podemos ver a una persona responsable, incansable y dispuesta a conseguir cualquier mejora por el bien de su familia. Siempre estará pendiente de todos los detalles, no pasa nada por alto. Son hombres muy pulcros, limpios y aseados. Su capacidad de esfuerzo, tanto físico como mental, le hará llegar a puestos de mucha responsabilidad y no le frenará ningún contratiempo. Lo peor que tiene es que es demasiado cabezota, no se frenará ante nada a la hora de conseguir lo que quiera y, antes o después, conseguirá alcanzar sus metas, por muy altas que sean. Pero siempre se exigirá mucho más y en todo momento querrá seguir evolucionando. Resulta un poco cerrado, sobre todo en el amor. Le cuesta expresar sus sentimientos porque le gusta controlar todos y cada uno de sus actos ante los demás. Pero, en el fondo, es una persona sensible y se dejará querer cuando se sienta seguro.</p>"
    },
    {
        "id": 7,
        "name": "Libra",
        "imagePath": "assets/img/libra.png",
        "idealPair": "Mis signos afines son Sagitario y Leo",
        "personality": "<h2>La mujer Libra</h2><p>Se caracteriza porque siempre lucha para que todo el mundo esté a gusto a su lado, ya que es una persona tranquila y muy pacífica a la que en raras ocasiones verás discutir. Tiene un enorme sentido de la belleza y sabe en todo momento dar su toque personal a todo lo que hace, o a lo que se pone en cada momento. Es una persona un poco quisquillosa y, en ocasiones, puede llevar un problema al extremo. Esto le hace perder los nervios y acabar discutiendo sin pretenderlo. Siempre es generosa, pero si en algún momento la gente que tiene en su entorno no está a su altura económica no tardará en alejarse de ellos, ya que pide lo mismo que da y, si no lo recibe, no lo podrá soportar. Su alto sentido de la estética puede enervar a la gente que tiene en su entorno, porque en todo momento querrá que todo esté perfecto.</p><h2>El hombre Libra</h2><p>Es muy inteligente, serio, responsable y amante de todo lo bello que tiene la vida. Es avispado y culto, se puede tirar horas hablando de un tema que le apasione, y lo conocerá a la perfección. Es amable y romántico y no le gustan nada las peleas ni los líos, pero no es una persona cobarde. Su estado perfecto es vivir en pareja porque, además de ser fiel, siempre tratará a la persona que tenga a su lado con respeto y cariño. Con ella encontrará la calma, la tranquilidad y la seguridad que necesita para estar bien. Siempre estará buscando un equilibrio que casi nunca encuentra, o le cuesta encontrar, pero cuando lo hace, hallará la paz que necesitan. A veces extrema su curiosidad y se le puede tachar de cotilla; incluso le puede ocasionar más de un problema. Odia que le critiquen puesto que, en su opinión, todo lo que hace lo hace bien. Si mantiene una relación, los celos pueden aparecer en cuanto no se sienta el centro de atención y vea que su pareja parece perder interés por él, lo que no podrá soportar.</p>"
    },
    {
        "id": 8,
        "name": "Escorpio",
        "imagePath": "assets/img/escorpio.png",
        "idealPair": "Mis signos afines son Capricornio y Leo",
        "personality": "<h2>La mujer Escorpio</h2><p>La mujer Escorpio dará siempre la apariencia de ser muy seductora e irresistible, pero dentro de sí esconde a una mujer muy familiar y muy hogareña. Los que la rodean se sentirán seguros y protegidos. En cuanto al amor, pide a su lado una persona con mucha imaginación, para no caer en la rutina y la monotonía diaria. Es una mujer muy competitiva y esto, en muchas ocasiones, le hace tener mucha rivalidad con sus compañeros de trabajo, porque da la sensación de que siempre va buscando problemas. Pretenderá que los demás vayan a su ritmo y esto será imposible. Le encanta trabajar, tanto fuera como dentro de casa, y siempre procurará que todo le salga bien. Buscará constantemente la perfección, sin dejar en ningún momento nada al azar. Esto le puede hacer perder los nervios y tener algún que otro conflicto.</p><h2>El hombre Escorpio</h2><p>El hombre Escorpio es una persona muy impulsiva, astuta y receptiva, y tiene un alto concepto de la amistad. Lo mejor que puedes encontrar en un hombre Escorpio es que, detrás de esa fachada de seductor, hay un hombre tierno, pasional y muy sensible. Es un hombre minucioso y no se le escapa nada, y esto le puede favorecer mucho en cuestiones económicas y laborales. Su intuición le llevará a alcanzar las metas más altas, sin confundirse en ningún momento. Es luchador y astuto, pero lo que siempre tendrá muy claro es la lealtad a sus amigos, en ningún momento los defraudará. Los nacidos de Escorpio no son personas dadas a demostrar sus sentimientos abiertamente, siempre tendrán un as guardado en la manga para que no les hagan daño. En cuanto al amor, es un hombre muy desconfiado, lo que le lleva a ser celoso y, lo peor, muy posesivo. Son muy trabajadores y cuando les apasiona lo que hacen, pierden la noción del tiempo, sin preocuparse en ningún momento la hora de salida. No suele pedir ayuda ni consejos por su orgullo.</p>"
    },
    {
        "id": 9,
        "name": "Sagitario",
        "imagePath": "assets/img/sagitario.png",
        "idealPair": "Mis signos afines son Aries y Acuario",
        "personality": "<h2>La mujer Sagitario</h2><p>Es trabajadora, inteligente y capaz de conseguir siempre lo que se proponga y de alcanzar las metas más altas. Tiene muy claro lo que quiere y dónde quiere llegar. Es muy sociable y siempre le gustará estar rodeada de gente; en especial de su familia. Hará cualquier cosa para que se sientan bien a su lado y, por lo tanto, sus amigos siempre contarán con ella. Es un poco orgullosa y no le agrada oír las críticas o comentarios negativos que puedan hacerle. No obstante, le encanta analizar y enjuiciar a los demás sin problemas. Como es una mujer muy sentimental, su ánimo cambia constantemente: puede pasar de estar muy efusiva a hallarse sumida en la más triste depresión. No controla los gastos; es como si no le diera al dinero el valor que tiene. En muchas ocasiones será muy espléndida y en otras parecerá muy tacaña, por lo que su situación económica siempre estará pasando por altos y bajos.</p><h2>El hombre Sagitario</h2><p>El hombre Sagitario es inquieto, sencillo, tiene una gran imaginación, es muy trabajador y necesita sentirse cerca de la naturaleza. En un Sagitario encontrarás al perfecto amigo, ya que para él la amistad es uno de los pilares más importantes de su vida. Es honrado, optimista y siempre sabrá como superar cualquier contratiempo de la vida viendo el lado positivo de todo. Con su gran humanidad, no sería extraño verle ayudando al que más lo necesite y poniendo todo su empeño, como si se tratase de su propio empleo, para que no les falte de nada. Al hombre Sagitario no le gusta que le aten y las obligaciones le agobian. Además, en muchas ocasiones toma decisiones precipitadamente, sin pensar que le pueden pasar factura. Es muy activo, siempre se está inventando algo para moverse. Tiene una gran fuerza de voluntad, lo que le hace ser muy inconsciente y cometer errores difíciles de solucionar no sólo en el trabajo, sino también en su vida sentimental. Esto le ayudará a aprender la lección, para no cometer el mismo error la próxima vez.</p>"
    },
    {
        "id": 10,
        "name": "Capricornio",
        "imagePath": "assets/img/capricornio.png",
        "idealPair": "Mis signos afines son Piscis y Virgo",
        "personality": "<h2>La mujer Capricornio</h2><p>Se caracteriza por ser una persona muy familiar. Le encanta estar en casa y tenerlo todo a punto para cuando lleguen sus parientes o sus amigos. Como es una gran anfitriona, nunca faltará el más mínimo detalle para que te sientas a gusto a su lado ni escatimará en gastos para que su hogar sea cómodo y acogedor. Suele ser seria, reservada y muy exigente con todo lo que le rodea. Así, en el trabajo siempre intentará hacer sus tareas con la máxima perfección y se disgustará consigo misma si no lo logra. No necesita que nadie le recuerde cómo se hace su trabajo, porque le puede hacer perder los nervios. También será muy severa con su pareja, ya que le pedirá lo mismo que le da y, si no lo consigue, puede llevar la situación al extremo –incluso pensar en la separación– a causa de los celos. Con sus hijos será muy estricta y esto les puede agobiar en más de una ocasión.</p><h2>El hombre Capricornio</h2><p>Al tratarse de un signo de tierra, necesita siempre sentirse seguro. Es una persona seria, disciplinada, ordenada, amante de su casa y, sobre todo, de su familia. Al hombre Capricornio podrás reconocerlo fácilmente porque es trabajador, luchador y muy organizado: planifica sus movimientos para no cometer ningún error y alcanzar sus metas sin que nadie se interponga. Le gusta vivir bien, ya que sabe controlar a la perfección su economía. Esto no quiere decir que sea una persona tacaña, porque cuando consigue una buena estabilidad económica, comparte lo que tiene, sobre todo con su familia. Los aspectos más negativos del Capricornio son su carácter fuerte, sus cambios repentinos de humor, su introversión y sus celos. Es muy celoso por su falta de seguridad en sí mismo.</p><p>También, parco en palabras, en especial en el amor: le cuesta expresar lo que siente. Capricornio necesita tener una estabilidad económica que, muchas veces, le lleva a pensar solo en el trabajo y en el dinero. Hasta que no la encuentra no para, porque le gusta estar seguro si surge un problema.</p>"
    },
    {
        "id": 11,
        "name": "Acuario",
        "imagePath": "assets/img/acuario.png",
        "idealPair": "Mis signos afines son Libra y Géminis",
        "personality": "<h2>La mujer Acuario</h2><p>Es presumida, coqueta, divertida, pero demasiado posesiva, sobre todo con su pareja e hijos, y los celos son su caballo de batalla. Da su toque personal a todo lo que hace, ya sean tareas laborales o domésticas, e incluso en su manera de vestir, que puede resultar extravagante. Será una madre perfecta, que educará y comprenderá a sus hijos sin privarles de libertad. Además, los tratará con mucha dulzura y mimo y procurará darles todo lo que necesitan. La nativa de este signo es muy reservada y le cuesta trabajo expresar lo que siente. Es presa fácil de la tristeza, puede aparentar una frialdad que no es real. Alterna este estado melancólico con la euforia y la inquietud. Lo positivo sería que pudiera encontrar el equilibrio emocional que necesita, pero no le resultará nada fácil conseguirlo, porque su alma inquieta no se lo permitirá.</p><h2>El hombre Acuario</h2><p>Los hombres Acuario son positivos, activos, inteligentes, ingeniosos y su sentido de la fidelidad, una vez que se enamoran, es total. A un hombre Acuario se le podrá conocer porque es muy sociable, sincero y divertido, por lo que siempre lo verás rodeado de amigos y en buena compañía. Buscará en su pareja la confianza y complicidad necesaria para no sentirse presionado en ningún momento, porque si lo presionas será cuando huya sin pensar en nada ni nadie. Es una persona muy intuitiva, por lo que no le resultará difícil comprender a los demás y, a la vez, ayudarlos en todo lo que pueda. Son muy quisquillosos, ya que tienen una manera muy especial de realizar su trabajo, y cualquiera que le ponga trabas será su enemigo directo. No se sentirán a gusto realizando un trabajo monótono porque perderán los nervios y siempre buscarán un trabajo que les permita un gran grado de libertad. Si, además, le da opción de viajar, mucho mejor. Su estado perfecto sería tener su negocio propio y controlar todo.</p>"
    },
    {
        "id": 12,
        "name": "Piscis",
        "imagePath": "assets/img/piscis.png",
        "idealPair": "Mis signos afines son Cáncer y Capricornio",
        "personality": "<h2>La mujer Piscis</h2><p>Es una de las más sensibles, tiernas y cariñosas de todo el zodiaco. En ella encontrarás a la perfecta compañera, amiga y pareja. Lo único que tendrás que hacer es demostrarle que te importa y que la quieres, y lo habrás ganado todo con ella. En el amor, como en todo lo demás, se entrega por completo y muestra sus sentimientos sin prejuicios, por lo que será muy vulnerable pero, por mucho que le suceda, nunca aprenderá. Es una persona sencilla, a la que le encanta vivir sin lujos. Necesita estar siempre rodeada de gente, por lo que muchas veces se deja influir por los demás y, como consecuencia, la engañan con facilidad. Es una mujer desordenada y su peor defecto es que siempre se enamora de quien menos le conviene, por lo que la mayoría de las veces sufrirá por amor… será algo que no podrá evitar.</p><h2>El hombre Piscis</h2><p>El hombre Piscis es pasional, dulce, sensible, cariñoso y muy romántico. Será el mejor compañero, ya que si tienes un problema siempre estará a tu lado para ayudarte y ofrecerte lo que necesites: desde ese momento, habrás conseguido una amistad para toda la vida. Las cuestiones económicas no le preocupan en absoluto; eso sí, compartirá todo lo que tiene porque no puede ver ningún tipo de problema o calamidad a su lado, es superior a sus fuerzas. Al ser una persona amable y cariñosa, busca en su pareja al amor ideal para compartir toda su vida, siendo siempre fiel. Sin embargo, la gran sensibilidad de los Piscis puede llegar a ser perjudicial, al provocarle una gran inseguridad e incluso depresiones, sobre todo en el amor. Siempre luchará para lograr la mejor estabilidad para su hogar y para los suyos, lo que le hace olvidar sus propios intereses y verse metido en más de un problema. Esto no le afectará demasiado, siempre y cuando sea en beneficio de los suyos.</p>"
    }
]